Repository: Formulae-Litterae-Chartae/formulae-capitains-nemo
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: de, fr

source: Bitte loggen Sie sich ein, um Zugang zu erhalten.
fr: Veuillez vous connecter pour accéder à cette page.

source: Der Viewer konnte nicht gestartet werden.
fr: La visionneuse n'a pas pu être lancée.

source: Latein
fr: Latin

source: Deutsch
fr: Allemand

source: Französisch
fr: Français

source: Englisch
fr: Anglais

source: Katalanisch
fr: Catalan

source: Italienisch
fr: Italien

source: Zur einfachen und erweiterten Suche
fr: Vers la recherche simple et avancée

source: Die einfache Suche (allgemein)
fr: La recherche simple (générale)

source: Aktuelle Suchergebnisse herunterladen
fr: Télécharger les résultats de recherche actuels

source: Suchergebnisse im Benutzerkonto speichern
fr: Enregistrer les résultats de recherche dans la compte d'utilisateur

source: Nach Lemmata suchen
fr: Rechercher les lemmes

source: Die Regestensuche
fr: La recherche de regestes

source: Suchen mit Platzhalter
fr: Rechercher avec blancs

source: Zur Leseansicht
fr: Vers la version en mode de lecture

source: Über die Leseansicht
fr: A propos de la version en mode de lecture

source: Übersetzung, Transkription oder Manuskriptbild anzeigen
fr: Afficher la traduction, la transcription ou l'image du manuscript

source: Einen anderen Text von der selben Sammlung anzeigen
fr: Afficher un autre texte de la même collection

source: Einen Text von einer anderen Sammlung anzeigen
fr: Afficher un texte d'une autre collection

source: Einen dritten Text anzeigen
fr: Afficher un troisième texte

source: Die Leseansicht ändern
fr: Changer la vue de lecture

source: Texte zitieren und herunterladen
fr: Citer et télécharger des textes

source: Benutzerkonto erstellen und verwalten
fr: Créer et gérer un compte d'utilisateur

source: Benutzerkonto erstellen
fr: Créer un compte d'utilisateur

source: Benutzerkonto verwalten
fr: Gérer un compte d'utilisateur

source: Werkstattseiten im Benutzerkonto speichern
fr: Enregistrer dans la compte d'utilisateur

source: (Titel)
fr: (Titre)

source: (Prolog)
fr: (Prologue)

source: Die Leserichtung wurde geändert. Wenn die Änderung noch nicht gezeigt wird, dann laden Sie die Seite neu.
fr: Le sens de lecture a été modifié. Si la modification ne s'affiche pas encore, veuillez recharger le site.

source: Diese Sammlung ist nicht öffentlich zugänglich.
fr: Cette collection n'est pas accessible au public.

source: ist kein bekannter Korpus.
fr: n’est pas un corpus connu.

source: Dieses Regest ist nicht öffentlich zugänglich.
fr: Ce regeste n'est pas accessible au public.

source: Um das Digitalisat dieser Handschrift zu sehen, besuchen Sie bitte gegebenenfalls die Homepage der Bibliothek.
fr: Pour voir la numérisation de ce manuscrit, veuillez visiter le site web de la bibliothèque.

source: Edition
fr: Édition

source: Übersetzung
fr: Traduction

source: Diese View ist nur für Formelsammlungen verfuegbar
fr: Cette présentation vaut seulement pour la collection.

source: hat keine Edition.
fr: n'a pas d'édition.

source: wurde nicht gefunden. Der ganze Text wird angezeigt.
fr: Aucun résultat trouvé. Le texte complet est affiché.

source: Dieser Text ist nicht öffentlich zugänglich.
fr: Ce texte n'est pas accessible au public.

source: Mindestens ein Text, den Sie anzeigen möchten, ist nicht verfügbar.
fr: Au moins un texte que vous souhaitez afficher n'est pas disponible.

source: Das PDF für diesen Text ist nicht zugänglich.
fr: Le fichier-PDF pour ce texte n'est pas accessible.

source: Heruntergeladen:
fr: Télécharger:

source: [Formulae - Litterae - Chartae] Passwort zurücksetzen
fr: [Formulae - Litterae - Chartae] Réinitialiser le mot de passe

source: [Formulae - Litterae - Chartae] Emailadresse ändern
fr: [Formulae - Litterae - Chartae] Changer l'adresse e-mail

source: Benutzername
fr: Nom d'utilisateur

source: Passwort
fr: Mot de passe

source: Eingeloggt bleiben
fr: Se souvenir de moi

source: Einloggen
fr: Connexion

source: Passwort ändern
fr: Changer le mot de passe

source: Altes Passwort
fr: Ancien mot de passe

source: Passwort wiederholen
fr: Répéter le mot de passe

source: Benutzersprache Ändern
fr: Changer la langue par défault

source: Sprache ändern
fr: Changer la langue

source: Emailadresse ändern
fr: Changer l'adresse e-mail

source: Neue Emailadresse
fr: Nouveau adresse e-mail

source: Neue Emailadresse wiederholen
fr: Répéter l'adresse e-mail

source: Email zum Zurücksetzen Ihres Passworts anfordern
fr: Demander l'adresse e-mail pour la réinitialisation du mot de passe.

source: Neues Passwort
fr: Nouveau mot de passe

source: Neues Passwort wiederholen
fr: Répeter le nouveau mot de passe

source: Passwort zurücksetzen
fr: Réinitialiser le mot de passe

source: Benutzersprache
fr: Langue par défault

source: Anmelden
fr: Identification

source: Bitte wählen Sie einen anderen Benutzername.
fr: Veuillez choisir un autre nom d'utilisateur.

source: Bitte wählen Sie eine andere Emailaddresse.
fr: Veuillez choisir une autre adresse e-mail.

source: Diese Seite speichern
fr: Enregistrer cette page.

source: Name
fr: Nom

source: Suchresultate speichern?
fr: Enresgistrer les résultats de recherche?

source: Seite speichern
fr: Enregistrer cette page

source: Sie sind schon eingeloggt.
fr: Vous êtes déjà connecté(e).

source: Benutzername oder Passwort ist ungültig
fr: Nom d'utilisateur ou mot de passe invalide.

source: Das ist nicht Ihr aktuelles Passwort.
fr: Ceci n'est pas votre mot de passe actuel.

source: Sie haben Ihr Passwort erfolgreich geändert.
fr: Vous avez réussi à changer votre mot de passe.

source: Sie haben Ihre Benutzersprache erfolgreich geändert.
fr: Vous avez réussi à changer la langue par défault.

source: Ein Link zur Bestätigung dieser Änderung wurde an Ihre neue Emailadresse zugeschickt
fr: Un lien pour confirmer ce changement a été envoyé à votre nouvelle adresse e-mail.

source: Benutzerprofil ändern
fr: Changer le profil d’utilisateur

source: Sie sind schon eingeloggt. Sie können Ihr Password hier ändern.
fr: Vous êtes déjà connecté(e). Vous pouvez changer votre mot de passe ici.

source: Ihr Passwort wurde erfolgreich zurückgesetzt.
fr: Vous avez réussi à réinitialiser votre mot de passe.

source: Die Anweisung zum Zurücksetzen Ihres Passworts wurde Ihnen per E-mail zugeschickt
fr: Les instructions pour remplacer votre mot de passe ont été envoyé à votre adresse e-mail.

source: Der Token ist nicht gültig. Versuchen Sie es erneut.
fr: Ce jeton n'est pas valide. Veuillez réessayer.

source: Ihre Emailaddresse wurde nicht geändert. Versuchen Sie es erneut.
fr: Votre adresse e-mail n'a pas été changée. Veuillez réessayer.

source: Ihr Email wurde erfolgreich geändert. Sie lautet jetzt
fr: Votre adresse e-mail a été changée avec success. Elle est d´sormais la suivante

source: Sie sind nun registriert.
fr: Vous êtes désormais enregistré(e).

source: Diese URL ist nicht Teil der Werkstatt.
fr: Cette adresse URL ne fait pas partie de l'atelier.

source: Seite gespeichert.
fr: Page enregistrée

source: Gespeicherte Seiten
fr: Pages enregistrées

source: Seite nicht mehr gespeichert.
fr: Cette page n'est plus enregistrée.

source: Die gesuchte URL wurde nicht gefunden
fr: L'URL cherchée n'a pas éte trouvée.

source: Ein unerwarteter Fehler ist aufgetreten
fr: Une erreur inattendue s'est produite.

source: Der Administrator wurde benachrichtigt. Bitte entschuldigen Sie die Unannehmlichkeiten!
fr: L'administrateur a été contacté. Nous vous prions de nous excuser pour les désagréments.

source: Zurück zur Startseite
fr: Retour à la page principale

source: Regest nicht zugänglich.
fr: Ce regeste n'est pas accessible.

source: Text nicht zugänglich.
fr: Ce texte n'est pas accessible.

source: 'Wildcard'-Zeichen ("*" and "?") sind bei der Lemmasuche nicht möglich.
fr: Les caractères Wildcard (\*\ and \?\) ne sont pas disponible pour la recherche de lemmes.

source: Pertinenzformel
fr: Formule de pertinence

source: Poenformel
fr: Formule de poen

source: Stipulationsformel
fr: Situlatio

source: Eschatokoll
fr: Eschatocole

source: Suche
fr: Recherche

source: Korpora
fr: Corpora

source: Formeln
fr: Formules

source: Urkunden
fr: Chartes

source: Lexikon
fr: Lexique

source: Lemma
fr: Lemmes

source: Unschärfegrad
fr: Niveau de flou

source: Suchradius
fr: Étendue de la recherche

source: Wortreihenfolge?
fr: Ordre des mots?

source: Suchfeld
fr: Champ de recherche

source: Text
fr: Texte

source: Lemmata
fr: Lemmes

source: Regest
fr: Regeste

source: Eigennamensuche
fr: Recherche de noms propre

source: Personenname
fr: Nom de la personne

source: Ortsname
fr: Nom de lieu

source: Ausschlusskriterium
fr: Critère d'exclusion

source: Alle
fr: Tous

source: Jahr
fr: Année

source: Die Jahreszahl muss zwischen 500 und 1000 liegen
fr: L'année doit se situer entre 500 et 1000.

source: Monat
fr: Mois

source: Feb
fr: Fév

source: Mär
fr: Mar

source: Apr
fr: Avr

source: Aug
fr: Aoû

source: Okt
fr: Oct

source: Dez
fr: Déc

source: Tag
fr: Jour

source: Das Datum muss zwischen 1 und 31 liegen
fr: La date doit se situer entre 1 et 31.

source: Datum Plus-Minus
fr: Date à plus-ou-moins

source: Plus-Minus muss zwischen 0 und 100 Jahren liegen
fr: Le plus-ou-moins doit se situer entre 0 et 100 ans.

source: Exklusiv
fr: Exclusif

source: Ausstellungsort
fr: Lieu d'exposition

source: Nach bestimmten Tagen suchen
fr: Chercher des jours spécifiques

source: Ostern
fr: Pâques

source: Fastenzeit
fr: Carême

source: Pfingsten
fr: Pentecôte

source: So
fr: Dim

source: Mo
fr: Lun

source: Di
fr: Mar

source: Mi
fr: Mer

source: Do
fr: Jeu

source: Fr
fr: Ven

source: Sa
fr: Sam

source: Fälschungen
fr: Forgerie

source: alle Dokumente
fr: tous les documents

source: ohne Fälschungen
fr: sans forgerie

source: nur Fälschungen
fr: seulement les forgeries

source: Boolesche Operator
fr: Opérateur booléen

source: UND
fr: ET

source: ODER
fr: OU

source: Suche Durchführen
fr: Exécuter recherche

source: Die einfache Suche funktioniert nur mit einem Suchwort.
fr: La recherche facile nécessite seulement un mot de recherche.

source: Sie müssen mindestens eine Sammlung für die Suche auswählen ("Formeln" und/oder "Urkunden" oder "Lexikon").
fr: Vous devez sélectionner au moins une collection pour la recherche (\Formules\ et/ou \l'acte\ ou \l'Encyclopédie\)

source: Resultate aus "Formeln" und "Urkunden" werden hier gezeigt.
fr: Les résultats pour "Formules" et "Chartes" sont affichés ici.

source: Bitte geben Sie Daten in mindestens einem Feld ein.
fr: Veuillez remplir au moins un champ.

source: Keine Suchergebnisse zum Herunterladen.
fr: Il n'y a pas de résultats à télécharger.

source: Sonntag
fr: Dimanche

source: Montag
fr: Lundi

source: Dienstag
fr: Mardi

source: Mittwoch
fr: Mercredi

source: Donnerstag
fr: Jeudi

source: Freitag
fr: Vendredi

source: Samstag
fr: Samedi

source: Anfangsjahr
fr: Année initiale

source: Anfangsmonat
fr: Mois initial

source: Anfangstag
fr: Jour initial

source: Endjahr
fr: Année finale

source: Endmonat
fr: Mois final

source: Endtag
fr: Jour final

source: Besondere Tage
fr: Jour spécial

source: Suchbegriff
fr: Terme de recherche

source: Wortreihenfolge beachten?
fr: Garder l’ordre des mots ?

source: Eigenname
fr: Nom propre

source: Nein
fr: Non

source: Ja
fr: Oui

source: Suchterminus
fr: Terminus de recherche

source: Aus dem Regest
fr: Du regeste

source: Suchparameter
fr: Paramètres de recherche

source: Suchergebnisse
fr: Résultats de la recherche

source: Diese Formelsammlung ist noch nicht frei zugänglich.
fr: Cette collection de formules n'est pas encore accessible au public.

source: Passwort Vergessen?
fr: Mot de passe oublié?

source: Klicken Sie hier, um ihr Passwort zurückzusetzen
fr: Cliquez ici pour réinitialiser votre mot de passe

source: Noch kein Benutzerkonto?
fr: Nouvel(le) utilisateur(trice)?

source: Klicken Sie hier
fr: Cliquez ici

source: Aus der Liste entfernen
fr: Supprimer du liste

source: Keine gespeicherte Seiten
fr: Aucune page enregistrées

source: Sehr geehrte(r)
fr: Cher/Chère

source: Um die Änderung Ihrer Emailadresse durchzuführen
fr: Pour changer votre adresse-mail

source: klicken Sie bitte hier
fr: veuillez cliquer ici

source: Alternativ können Sie den folgenden Link in die Adressleiste Ihres Browsers eingeben:
fr: Vous pouvez également saisir le lien suivant dans la barre de recherche de votre navigateur:

source: Wenn Sie ihr Emailadresse nicht ändern möchten, ignorieren Sie diese Nachricht bitte.
fr: Si vous ne souhaitez pas modifier votre adresse e-mail, veuillez ignorez ce message.

source: Mit freundlichen Grüßen,
fr: Cordialement,

source: Ihr Formulae - Litterae - Chartae Team
fr: L'équipe Formulae - Litterae - Chartae

source: Um Ihr Passwort zurückzusetzen,
fr: Pour réinitialiser votre mot de passe,

source: Wenn Sie ihr Passwort nicht zurücksetzen möchten, ignorieren Sie diese Nachricht bitte.
fr: Si vous ne souhaitez pas réinitialiser votre mot de passe, veuillez ignorer ce message.

source: Unbekannte Sammlung
fr: Collection inconnue

source: Andere Texte in dieser Sammlung durchsuchen.
fr: Chercher un autre texte dans cette collection.

source: Unbekannte Referenz
fr: Référence inconnue

source: wurde nicht gefunden
fr: Aucun résultat trouvé

source: Den ganzen Text lesen.
fr: Lire le texte complet.

source: Datei nicht gefunden
fr: Aucun fichier trouvé.

source: Zurück
fr: Retour

source: Erklärung zur Barrierefreiheit
fr: Déclaration d'accessibilité

source: Urkundenteile
fr: Partie de charte

source: Tabelle
fr: Tableau

source: Urkunde
fr: Acte

source: Datum
fr: Date

source: Urkundenart
fr: Type de charte

source: Gehe zu Buchstabe:
fr: Aller à une lettre

source: Zur Sammlung
fr: Vers la collection

source: Zur Kondordanz
fr: Vers la concordance

source: Konkordanz im neuen Tab öffnen
fr: Ouvrir la concordance dans un nouveau onglet

source: Formelhafte Bestandteile in Urkunden
fr: Élément de charte formaté

source: Zu den Urkundenteilen
fr: Vers les parties de chartes

source: Zu den Urkundengruppen
fr: Vers les groupes de chartes

source: Zu den Gruppen ähnlicher Urkundenteile
fr: Vers les groupes comprenant des éléments similaires

source: Zu den Entsprechungen zwischen verschiedenen
fr: Vers les correspondances entre divers

source: Zu den Entsprechungen zwischen Urkunden und
fr: Vers les correspondances entre des chartes et

source: Gruppen ähnlicher
fr: Groupes ayant des correspondances

source: Gruppe
fr: Groupe

source: von
fr: des

source: Urkunden in der Sammlung
fr: Chartes dans la collection

source: Gewählte Urkunken lesen
fr: Lire la charte sélectionnée

source: Urkundengruppen
fr: Groupes de chartes

source: Gruppen ähnlicher Urkundenteile
fr: Groupes ayant des parties de chartes similaires

source: Bei der Digitalisierung neuer Sammlungen werden weitere Texte und Gruppen erscheinen.
fr: À l’occasion de la numérisation de nouvelles collections, d’autres textes et d’autres groupes seront publiés

source: Arengen
fr: Préambules

source: Texte
fr: Textes

source: Überleitungsformel
fr: Formule de transition

source: Textsammlungen
fr: Collections de textes

source: Kontakt
fr: Contact

source: Suche Läuft
fr: Recherche en cours

source: Suche unterbrechen
fr: Interrompre la recherche

source: Impressum
fr: Méntions légales

source: Barrierefreiheit
fr: Accessibilité

source: Barrieren melden
fr: Aviser la barrière

source: Ein Suchterminus ist erforderlich.
fr: Une terme de recherche est nécessaire.

source: Mehr zeigen
fr: Afficher plus

source: Weniger zeigen
fr: Afficher moins

source: Apparatus
fr: Apparat

source: Kommentar
fr: Commentaire

source: Alle Apparatusanmerkungen für diesen Text ausblenden
fr: Masquer tous les annotation de l'apparat pour ce texte.

source: Alle Apparatusanmerkungen für diesen Text einblenden
fr: Insérer toutes les annotations de l'apparat

source: Alle Kommentaranmerkungen für diesen Text ausblenden
fr: Masquer toutes les annotations de commentaires pour ce texte

source: Alle Kommentaranmerkungen für diesen Text einblenden
fr: Insérer toutes les annotations de commentaires pour ce texte

source: Texte unabhängig von einander scrollen.
fr: Défiler les textes independamment les uns des autres

source: Texte zusammen scrollen.
fr: Défiler les textes ensemble

source: Eintrag zu
fr: L'entrée pour

source: im Elexikon lesen
fr: lire dans l'encyclopédie électonique

source: E-Lexikon Inhalt
fr: Contenu de l'encyclopédie électronique

source: Das e-Lexikon erläutert zentrale Begriffe aus Rechts-, Sozial- und Geistesgeschichte und macht ihre Bedeutungsentwicklung von der Spätantike bis zum Ende des frühen Mittelalters nachvollziehbar. Aufgenommen werden ausschließlich Begriffe, die in den im Langzeitvorhaben edierten Formeln verwendet werden.
fr: L'encyclopédie électronique explique des notions de l'histoire du droit, de l'histoire sociale et de l'histoire des idées et montre leur évolution de l'Antiquité jusqu'au début de Moyen-Âge. Seules les notions qui sont utilisée dans les formules éditées du projet à long terme sont enrégistrées.

source: Lexikon durchsuchen
fr: Chercher dans l'encyclopédie

source: Empfohlene Zitierweise
fr: Citation recommandée

source: letzter Aufruf:
fr: Dernier appel

source: Feedback
fr: Le feed-back

source: Anmerkungen/Verbesserungsvorschläge
fr: Remarques / Propositions d'amélioration

source: Wenn Sie Anmerkungen bzw. Verbesserungsvorschläge zur Formulae - Litterae - Chartae Werkstatt haben, schicken Sie uns einfach eine Email an die obengennante Emailadresse. Wenn es um eine bestimmte Seite in der Werkstatt handelt, nennen Sie bitte die volle URL in den Text Ihre Email. Wenn es um einen bestimmten Text handelt, nennen Sie bitte ebenso die volle URL mit dem vollen Titel des Textes und eine genaue Beschreibung des Problems und des Vorschlags, das Problem zu beheben.
fr: Si vous avez des remarques ou des propositions d'amélioration pour l'atelier Formulae - Litterae - Chartae, veuillez envoyer un e-mail à l'adresse cité ci-dessus. S'il s'agit d'une page spécifique, veuillez envoyer l'adresse URL complète avec le titre complet et une discription précise.

source: Entsprechungen zwischen Urkunden und formulae
fr: Correspondances entre chartes et formulae

source: Synchronoptische Darstellung von Entsprechungen zwischen Urkunden und
fr: Présentation synoptique des correspondances entre chartes et

source: Formel zu Urkunde Entsprechungen
fr: Correspondances entre formule et charte

source: Gruppennr.
fr: Nurméro de Groupe

source: Entsprechungen zwischen verschiedenen formulae
fr: Correspondances entre diverses formulae

source: Synchronoptische Darstellung von Entsprechungen zwischen verschiedenen
fr: Présentation synoptique de correspondances entre diverses formules

source: Formel zu Formel Entsprechungen
fr: Correspondances entre formule et formule

source: Willkommen in der Formulae - Litterae - Chartae Werkstatt!
fr: Bienvenu dans l'atelier Formulae - Litterae - Chartae!

source: Willkommen in der<br>Formulae - Litterae - Chartae Werkstatt!
fr: Bienvenue à<br>Formulae - Litterae - Chartae Werkstatt!

source: Zu den Formulae-Editionen
fr: Vers les éditions des formulae

source: Zum E-Lexikon
fr: Vers l'encycolpédie électronique

source: Zu den Urkunden + Briefen
fr: Vers les actes + lettres

source: Die Formulae - Litterae - Chartae Werkstatt enthält Beispiele für formelhaftes Schreiben aus dem frühen Mittelalter in Form von Formeln, Urkunden und Briefe. Sie bietet Wissenschaftler damit neue Möglichkeiten, Verbindungen zwischen einzelnen Texten zu erforschen. Mehrere Texte lassen sich parallel konsultieren, um Inhalt, Stil und Sprache zu vergleichen. Komplexe Suchen auf Basis von Vokabular, Ausdrucksweise oder Datum erlauben es, ähnliche Formeln oder Urkunden schnell zu identifizieren.
fr: Le projet Formulae - Litterae - Chartae comprend des exemplesd'écritures formulaires du Haut Moyen-Âge sous forme de formules, de chartes et de lettres.Il offre ainsi aux spécialistes de nouvelles opportunités de recherche sur les liens entre différents textes.Plusieurs textes sont comparables sur le contenu, le style et la langue. La recherche appuyée permet d'identifierdes formules ou des chartes similaires grâce au vocabulaire, à l'impression ou à la date.

source: Die Texte sind unterschiedlicher Herkunft. Die Formeln sind neuen kritischen Editionen der mittelalterlichen Formelsammlungen entnommen, die derzeit zusammen mit einer deutschen Übersetzung im Projekt entstehen. Aktuell steht bereits eine signifikante Anzahl an Formelsammlungen zur Verfügung (z.T. als Betaversion), weitere Corpora werden derzeit bearbeitet. Die Urkunden sind retrodigitalisierten Urkundensammlungen entnommen. Urkunden sind eng mit den Formeln verbunden und daher unabdingbar für die Erforschung von Formeln und Formelsammlungen. Die meisten dieser retrodigitalisierten Editionen unterliegen nicht mehr dem Urheberrecht und sind daher in der Werkstatt frei verfügbar. Urheberrechtlich geschützte Texte sind durchsuchbar, können aber nicht im Volltext angezeigt werden und müssen in den Druckausgaben konsultiert werden. Alle nicht urheberrechtlich geschützten digitalen Texte werden hier unter einer Creative-Commons-Lizenz veröffentlicht. Da die Formeln noch nicht bei den MGH veröffentlicht wurden, unterliegen sie einer restriktiveren Creative Commons Namensnennung-Nicht kommerziell-Keine Bearbeitungen (CC-BY NC ND) Lizenz. Die Urkunden unterliegen einer einfachen Namensnennung Lizenz (CC-BY). Unter Nennung des Projekts Formulae - Litterae - Chartae als Quelle der digitalen Texte stehen diese Texte unter CC-BY Lizenz zur freien Verfügung.
fr: Les textes sont d'origines diverses. Les formules proviennent de la nouvelle édition critique des collections de formules médiévales, qui s'élabore actuellement avec une traduction allemande. Actuellement, un nombre significant de recueils de formules est à disposition (partiellement en version bêta), d'autres corpora sont en phase d'élaboration. Les actes proviennent de recueils de rétro-numérisés. Les actes sont reliés au formules et donc indispensables pour l'exploration de formules. La plupart de ces éditions rétro-numérisées ne sont plus liés au droit d'auteur et sont au accès libre dans l'atelier. Des textes protégés par le droit d'auteur sont consultable mais pas affichés au texte complet et doivent être consultés au version d'imprimante. Toutes les textes numerique sans droit d'auteur sont publiés ici sous une licence de Creative-commons. Lorsque les formules ne sont pas encore publiées au MGH, elles sont soumises à une licence Creative Commons plus restrictive pour la licence de mention du nom sans commerce et édition (CC-BY NC ND). Les actes sont soumis à une simple mention du nom Licence (CC-BY). Ces textes sont a disposition libre sous une licence CC-BY avec la mention du projet Formulae - Litterae - Chartae comme source des textes numériques.

source: Das Ziel der Formulae - Litterae - Chartae Werkstatt ist es, die Erforschung dieser wichtigen kulturellen, sozialen, rechtlichen und linguistischen Quellen zu fördern und zu vereinfachen. Sollten Sie Verbesserungsvorschläge haben, zögern Sie nicht, uns zu
fr: L'objectif de l'atelier Formulae -Litterae -Chartae est la promotion et la facilitation de l'exploration de ces sources culturelles, sociale et juridique importante. Si vous avez des propositions d'amélioration, n'hésitez pas à nous

source: kontaktieren
fr: contacter

source: Und wenn Sie mehr über das Formulae - Litterae - Chartae Projekt erfahren wollen, besuchen Sie unsere
fr: Et si vous souhaitez d'apprendre davantage du notre projet Formulae - Litterae - Chartae, veuillez consulter notre

source: Webseite
fr: Site web
