Repository: Formulae-Litterae-Chartae/formulae-capitains-nemo
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: de, fr

source: Unser Umgang mit personenbezogenen Daten entspricht der Datenschutzerklärung der Universität Hamburg. Für weitere Informationen:
fr: Notre traitement des données personnelles est conforme à la déclaration de protection des donnéesde l'Université de Hambourg. Pour plus d'informations:

source: Datenschutzerklärung der Universität Hamburg
fr: Déclaration de protection des données de l'Université de Hambourg

source: Sollten Sie Fragen haben,
fr: Si vous avez des questions,

source: kontaktieren
fr: n'hésitez pas

source: Sie uns bitte.
fr: à nous contacter.

source: Hinweis:
fr: Note:

source: Manche Teile der Werkstatt funktionieren nicht mit dem Internet Explorer. Wir empfehlen einen moderneren Browser wie Firefox, Chrome, Safari oder Microsoft Edge. JavaScript ist ebenfalls zentral für verschiedene Funktionen. Wenn Sie einen Ad-Blocker oder eine ähnliche Software benutzen, könnte dies zu beschränkter Funktionalität der Werkstatt führen. Normalerweise kann solche Software für einzelne, vertraute Webseiten ausgeschaltet werden.
fr: Certaines parties de l'atelier ne fonctionnent pas avec Internet Explorer. Nous conseillons un browser modern comme Firefox, Chrome, Safari ou Microsoft Edge. JavaScript est également essentiel pour certaines fonctions. Si vous utilisez un logiciel antipub ou un logiciel similaire cela pourrait limiter les fonctionnalités de l'atelier. En général, vous pouvez éteindre ces logiciels pour des sites web connus.

source: Über ein Wort fahren, um das Lemma angezeigt zu bekommen.
fr: Survolez un mot avec la souris pour voir son lemme.

source: Formeln mit diesem Lemma
fr: Des formules avec ce lemme.

source: Diesen Beitrag parallel lesen
fr: Lire cet article en parallèle

source: Schließen
fr: Fermer

source: Liste der Formelhandschriften
fr: Liste avec des formule écrit

source: Vorherige Transkription
fr: La transcription précédente.

source: Nächste Transkription
fr: La transcription prochaine

source: Vorherige Transkriptionen
fr: Des transcriptions précédentes

source: Folgende Transkriptionen
fr: Des transcriptions suivantes

source: Vorherige Formel
fr: La formule précédente

source: Nächste Formel
fr: La prochaine formule

source: Vorherige Formeln
fr: La formule précédente

source: Folgende Formeln
fr: Des formules suivantes

source: Vorheriger Eintrag
fr: L'entrée précédente

source: Nächster Eintrag
fr: L'entrée prochaine

source: Vorherige Einträge
fr: Les entrées précédentes

source: Folgende Einträge
fr: Les entrées suivantes

source: Vorherige Urkunde
fr: L'acte précédent

source: Nächste Urkunde
fr: L'acte prochain

source: Vorherige Urkunden
fr: Les actes précédents

source: Folgende Urkunden
fr: Les actes suivantes

source: Dieses Manuskript bei der Bibliothek in einem neuen Tab anschauen.
fr: Consultez ce manuscrit dans un nouvel onglet à la bibliothèque.

source: Zur Bibliothek
fr: Vers la bibliothèque

source: Mehr über dieses Manuskript bei der Bibliothek erfahren.
fr: Apprendre davantage sur ce manuscrit dans la bibliothèque.

source: Die älteren Manuskriptbilder bei der Bibliothek in einem neuen Tab anschauen.
fr: Consultez les images de manuscrits plus anciens dans un nouvel onglet dans la bibliothèque

source: Ältere Manuskriptbilder
fr: Images des manuscrits plus anciens

source: Vorheriges Suchergebnis
fr: Résultat de recherche précédent

source: Diesen Text als PDF herunterladen.
fr: Télécharger ce texte au format PDF

source: Nächstes Suchergebnis
fr: Résultat de recherche prochain

source: Eine Spalte hinzufügen
fr: Ajouter une colonne

source: Manuskriptbilder
fr: Images de manuscrits

source: Diese Manuskriptbilder können nicht gezeigt werden
fr: Cette image de manuscrit ne peut pas être affichée

source: Edition, Übersetzung, Transkription
fr: Édition, traduction, transcription

source: Transkription
fr: Transcription

source: Texte mit diesem Lemma
fr: Des textes avec ce lemme

source: Verwandte Texte
fr: Des textes apparentés

source: Weitere Texte
fr: D'autres textes

source: Urkunden und Briefe
fr: Actes et lettres

source: Vorherige Seite
fr: Page précédente

source: Nächste Seite
fr: Page suivante

source: Es gibt derzeit noch keinen Lexikoneintrag zu
fr: Aucune entrée du lexique pour l'instant

source: Es kann zur Zeit keine Kollokationen gezeigt werden
fr: Il n’est actuellement pas possible d’afficher une collocation

source: Fußnote
fr: Note de bas de page

source: Kollationierung ausschalten
fr: Supprimer la collation

source: Texte miteinander kollationieren.
fr: Collationner les textes entre eux.

source: Texte miteinander kollationieren
fr: Collationner les textes entre eux

source: Texte nebeneinander zeigen.
fr: Afficher les textes côte à côte.

source: Texte nebeneinander
fr: Textes côte à côte.

source: Texte übereinander zeigen.
fr: Afficher les textes les uns au-dessus des autres.

source: Texte übereinander
fr: Textes superposés

source: Alle Texte maximiert anzeigen.
fr: Afficher tous les textes agrandis.

source: Texte maximieren
fr: Agrandir les textes

source: Alle Texte in original Größe anzeigen.
fr: Afficher tous les textes en taille originale.

source: Texte in original Größe
fr: Textes en taille originale

source: Videotutorials
fr: Tutoriels vidéo

source: Manuskriptbilder hinzufügen
fr: Ajouter des images de manuscrits

source: Edition hinzufügen
fr: Ajouter une édition

source: Übersetzung hinzufügen
fr: Ajouter une transcription

source: Weitere Texte hinzufügen
fr: Ajouter d'autres textes

source: Urkundenteile zeigen
fr: Afficher des parties d'actes

source: Dieses Menü bewegen
fr: Bouger ce menu

source: Alle zeigen
fr: Afficher tous

source: Maximieren
fr: L'agrandissement

source: Original Größe
fr: Taille originale

source: Spalte ausblenden
fr: Masquer la colonne

source: Aus technischen bzw. rechtlichen Gründen können keine Manuskriptbilder gezeigt werden
fr: Pour des raison techniques ou juridiques, il n'est pas possible de montrer des images de manuscrits

source: Keine Bilder
fr: Pas d'images

source: Die Manuskriptbilder können nicht gezeigt werden
fr: Il n'est pas possible d'afficher les images de manuscrits

source: Transkriptionen hinzufügen
fr: Ajouter une transcription

source: Transkriptionen
fr: Des transcriptions

source: Über das Projekt
fr: A propos

source: Suchergebnisse speichern
fr: Enregistrer les résultats de la recherche

source: Ausloggen
fr: Se déconnecter

source: Manuskripte
fr: Des manuscrits

source: Liste aller Formelhandschriften
fr: Une liste de tous les manuscrits de formule

source: Dieses Korpus ist lemmatisiert
fr: Ce corpus est lemmatisé

source: Urkunden + Briefe
fr: Actes + lettres

source: Tutorials
fr: Tutoriels

source: Links
fr: Liens

source: Da dieser Text noch nicht in Druckform veröffentlicht wurde, ist das Kopieren von Inhalten derzeit leider nicht möglich.
fr: Ce texte n'ayant pas encore été publié sous forme imprimée, il n'est malheureusement pas possible de copier son contenu pour le moment.

source: Anmerkungen
fr: Remarques

source: Alle Anmerkungen für diesen Text ausblenden
fr: Cacher toutes les notes de ce texte

source: Alle Anmerkungen für diesen Text einblenden
fr: Afficher toutes les notes de ce texte

source: Ergebnisse der letzten Suche
fr: Résultats de la dernière recherche

source: Suchergebnisse herunterladen
fr: Télécharger les résultats de recherche

source: Das PDF konnte nicht heruntergeladen werden. Versuchen Sie es später.
fr: Ce fichier PDF n'a pas pu être telechargé. Veuillez réessayer plus tard.

source: Kurzregest
fr: Regeste court

source: Vollregest lesen
fr: Lire le regest entier

source: Regest lesen
fr: Lire le regest entier

source: Datierung:
fr: Datation :

source: Ausstellungsort:
fr: Lieu :

source: HS Signatur:
fr: Cote du manuscrit :

source: Inhalt
fr: Contenu

source: Gehe zu (Text):
fr: Aller à (Texte):

source: Lesen:
fr: Lire:

source: Zurück zum Seitenanfang
fr: Retourner en haut de la page

source: Zur Überlieferungsübersicht
fr: Vers l'aperçu de la transmission

source: Zum Handschriftenvergleich
fr: Vers la comparaison de manuscrits

source: Anzeige im Handschriftenkontext von:
fr: Affichage au context du manuscrit de :

source: Handschriftenbeschreibung
fr: Description du manuscrit

source: Weitere Urkunden aus dieser Edition
fr: D'autes actes de cette édition

source: Farbkodierung der Sammlungen zeigen
fr: Afficher le code couleur des collections

source: Die Farbkodierung ermöglicht es, die unterschiedliche Herkunft von Formeln in einer Handschrift zu visualisieren. Jede Formelgruppe (etwa Marculf Buch I) erhält dabei eine eigene Farbe.
fr: Le code couleur permit de visualiser la provenance de différentes formules dans un manuscrit. Chaque groupe de formules (par exemple Marculf livre I) y a sa propre couleur.

source: Hilfe für Farbkodierung der Sammlungen
fr: Support pour le code couleur de la collection

source: Farbkodierung der Sammlungen verstecken
fr: Masquer le code couleur de la collection

source: Formeln aus
fr: Formules de

source: Gemeinsames Material
fr: Matériel commun

source: Material aus
fr: Matériel de

source: Eigenständiges Material aus
fr: Matériau autonome provenant de

source: Keine Edition
fr: Pas d'édition

source: Editionen
fr: Les éditions

source: Deutsche Übersetzungen
fr: Traductions allemandes

source: Deutsche Übersetzung
fr: Traduction allemande

source: Transkriptionen/Manuskriptbilder
fr: Transcriptions/Images de manuscrit

source: Transkription/Manuskriptbild
fr: Transcription/Image de manuscrit

source: Lesen
fr: Lire

source: Handschriftenvergleich
fr: Coparaison de manuscrits

source: Überlieferungsübersicht
fr: L'aperçu de la transmission

source: Zur Korpusübersicht
fr: Vers l'aperçu du corpus

source: Regesten anzeigen
fr: Afficher les regestes

source: Regesten verstecken
fr: Masquer les regestes

source: Material aus {} in allen HSS zeigen
fr: Afficher matériel de {} dans tous les mss.

source: Material aus {} in allen HSS verstecken
fr: Masquer matériel de {} dans tous les mss.

source: Folgende Spalten verstecken
fr: Masquer les colonnes suivantes

source: Verstecke
fr: Masque

source: Folgende Spalten anzeigen
fr: Afficher les colonnes suivantes

source: Zeige
fr: Affiche

source: Empfänger
fr: Destinataire

source: Leseumgebung
fr: Environnement de lecture

source: Alle ausblenden
fr: Masquer tous

source: Mit einer anderen Version vergleichen
fr: Comparer avec une autre version

source: Die Einfache Suche
fr: La recherche simple

source: Videotranskript zeigen
fr: Afficher la transcription vidéo

source: Ihr Browser kann keine eingebetteten Videos zeigen.
fr: Votre navigateur ne peut pas montrer des vidéos encastrées

source: Sammlung wählen
fr: Choisir une collection

source: Nachbarn aus allen Sammlungen zeigen
fr: Afficher les voisins dans toutes les collections

source: Lemmata zeigen
fr: Afficher les lemmes

source: Erweiterte Suche
fr: Recherche avancée

source: Zur ausführlichen Dokumentation der erweiterten Suche
fr: Documentation détaillée de al recherche avancée

source: lemmatisiert
fr: mettre en lemmes

source: Alle Formulaecorpora zeigen
fr: Afficher toutes les Formulaecorpora

source: Alle Urkundencorpora zeigen
fr: Afficher toutes les corpora d'actes

source: Wortsuche
fr: Recherche de mot

source: Hilfe für Wortsuche
fr: Support pour la reecherche des mots

source: Liste der suchbaren Lemmata
fr: Liste des lemmes recherchables

source: Suchoptionen
fr: Opérations de recherche

source: Die Suchoptionen für diese Suchmaske ändern.
fr: Modifier les options de recherche pour ce masque de recherche.

source: Die Reihenfolge der Wörter beibehalten
fr: Conserver l'ordre des mots

source: Reguläre Ausdrücke (regular expressions) benutzen
fr: Utiliser des expressions régulières (regular expressions)

source: Hilfe für regulärer Ausdruck-Suche
fr: Support pour la recherche des expressions régulières

source: Ein Wort oder Wortmuster aus der Suche ausschließen
fr: Exclure un mot ou un modèle de mot de la recherche.

source: Wörter
fr: Mots

source: Eine weitere Suchmaske einblenden
fr: Afficher un masque de reecherche.

source: Diese Suchmaske ausblenden
fr: Masquer ce masque de recherche

source: Ausstellungsortsuche
fr: Recherche du lieu d'exposition

source: Ausstellungsortsucheingabe zeigen
fr: Afficher la saisie de la recherche du lieu d'exposition

source: Anfangsbuchstaben
fr: Première lettre

source: Hilfe für Anfangsbuchstabeneingabe
fr: Support pour la saisie des premières lettres

source: Formular Zurücksetzen
fr: Réinitialiser le formulaire

source: Datumssuche
fr: Recherche par date

source: Hilfe für Datumssuche
fr: Support pour la recherche par date

source: Nach einem bestimmten Datum suchen
fr: Rechercher une date précise

source: Eingabe für die bestimmte Datumssuchen zeigen
fr: Afficher l'entrée pour une recherche par date particulière

source: Jahr(e)
fr: an(s)

source: Nach einer Datumsspanne suchen
fr: Rechercher dans un laps de temps

source: Eingabe für die Datumsspannesuche zeigen
fr: Rechercher dans un laps de temps

source: Hilfe für exklusive Datumsspannesuche
fr: Afficher l'entrée pour la recherche des écarts de dates

source: Von
fr: A partir de

source: Bis
fr: Jusqu’à

source: Eingabe für die bestimmte Tagessuche zeigen
fr: Afficher l'entrée particulier pour la recherche du jour.

source: Bewegliche Kirchenfeste
fr: Fêtes lithurgiques mobiles

source: Wochentage
fr: Jours ouvrables

source: Der Suchradius muss eine positive ganze Zahl sein
fr: Le rayon de recherche doit être un nombre positif et entier.

source: Dokumentation der erweiterten Suche
fr: Documentation de la recherche avancée

source: Vorschlagssuche
fr: Recherche de propositions

source: Wortreihenfolge
fr: Ordre des mots

source: Die Liste enthält alle durchsuchbaren Korpora des Projektes. Einige Korpora sind jedoch urheberrechtlich geschützt und können nicht im Volltext angezeigt werden. Sämtliche Korpora sind durchsuchbar und auch Treffer im urheberrechtlich geschützten Material werden angezeigt. Sie können diese Stellen in der angegebenen Printedition nachschlagen.
fr: Cette Liste contient tous les corpora interrogeables du projet. Pourtant, quelques corpora sont protégés par le droit d'auteur et ne peuvent pas être affiché au texte complet. Tous les corpora sont interrogeables et aussi résultats au matériel protégé sont affichés. Vous pouvez consulter ces passages dans l'édition imprimée indiquée.

source: Die verschiedenen Kategorien ('Formulae' oder 'Chartae') sind unterschiedlich indiziert. In allen Fällen ist jedoch die Suche nach flektierten Wortformen möglich. Wildcard-Zeichen, 'Wortreihenfolge', 'Unschärfegrad', und 'Suchradius' funktionieren für alle Dokumente. 'Lemmasuche' funktioniert nur für Formeln. Datumssuchmöglichkeiten und Ausstellungsortsuche funktionieren nur für Urkunden. Siehe <a href='#date-search'>unten</a> für weitere Information.
fr: Les différentes catégories ('Formules' ou 'Chartes') sontindépendamment indexées. Une recherche par forme de mots infléchie esttout à fait possible. Les caractères spéciaux, l'ordre des mots, le degréde flou et le rayon de recherche fonctionnent pour tous les documentsLa recherche de lemmes ne fonctionne que pour les formules. Les recherches par dateset par lieux d'exposition ne fonctionnent que pour les chartes.Voir <a href='#date-search'>ici</a> pour plus d'informations.

source: Die Wortsuche durchsucht nur die lateinischen Texte. Wildcard-Zeichen sind erlaubt. Ein Fragezeichen ('?') ersetzt ein einzelnes Zeichen, ein Stern ('*') ein oder mehr Zeichen. Beide funktionieren nur innnerhalb eines Wortes. Bei der Suchanfrage <em><b>hab* ten* poss*</b></em> wird jede Reihe von drei aufeinander folgenden Worten gefunden, bei der das erste Wort mit <em><b>hab</b></em>, das zweite mit <em><b>ten</b></em> und das dritte mit <em><b>poss</b></em> beginnt. Möchten sie im Suchergebnis Worte zwischen den Suchbegriffen zulassen, stellen Sie bitte einen entsprechenden 'Suchradius' größer als 0 ein.
fr: La recherche de mots fouille que dans les textes latin. Des caractères spéciaux sont permit. Un point d'interrogation ('?') remplace un caractère seul, une étoile('*') remplace un ou plusieurs caractères. Les deux ne fonctionne que à l'intérieur d'un mot. Lors de la recherche <em><b>hab* ten* poss*</b></em>, chaque série de trois mots consécutifs est trouvée, où le premier mot commence par <em><b>hab</b></em>, le deuxième par <em><b>ten</b></em>, et le troisième commence par <em><b>poss</b></em>. Si vous souhaitez autoriser les mots entre les termes de recherche dans le résultat de la recherche, veuillez définir un rayon de recherche supérieur à 0.

source: Die Vorschläge, die in der Wortsuche gezeigt werden, werden von alle anderen Parametern in der Suchmaske bestimmt. Wird etwa <em><b>Andecavensis</b></em> als zu durchsuchendes Korpus ausgewählt, werden nur Vorschläge aus den Formeln von Angers gezeigt. Die oben erwähnten Suchbeschränkungen gelten auch hier. Die Lemmasuche liefert keine Vorschläge aus den Urkunden. Der einzige Parameter, der keinen Einfluss auf die angezeigten Vorschlägen hat, ist 'Wortreihenfolge'. Nur Vorschläge, welche die selbe Wortreihenfolge haben, werden angezeigt.
fr: Les propositions affichées dans la recherche de mots sont déterminées par tous les autres paramètres du masque de recherche. Par exemple, si vous sélectionnez <em><b>Andecavensis</b></em> comme corpus à rechercher, seules les propositions issues des formules d'Angers seront affichées. Les restrictions de recherche mentionnées ci-dessus s'appliquent également ici. La recherceh des lemmes ne fournit pas des propositions à partir des actes. Le seul paramètre qui n'a pas d'influence sur les propositions affichées est 'l'ordre des mots'. Seules les propositions qui ont le même ordre des mots seront affichées.

source: Wird eine vorgeschlagene Phrase ausgewählt noch bevor andere Suchparameter eingestellt wurden, so haben diese Parameter keinen Einfluss mehr auf die Vorschläge. Das kann dazu führen, dass keine Treffer gefunden werden, weil die gesuchte Phrase in keinem Dokument erscheint, das mit den anderen Suchparametern übereinstimmt. Suchparameter sollten daher definiert werden bevor ein Vorschlag ausgewählt wird.
fr: Si une expression est sélectionnée avant d'autres paramètres de recherche, alors ces paramètres n'ont aucune imfluence sur les porpositions. Il peut arriver, qu'aucun résultat se soit affiché, si l'expression n'apparaît dans aucun document qui correspond aux autres paramètres de recherche. Les paramètres de recherche doivent être définis avant de saisir une proposition.

source: Die Lemmasuche sucht nach Wörterbuchformen statt nach flektierten Formen. Eine Lemmasuche etwa nach <em><b>dominus</b></em> zeigt alle flektierten Formen dieses Wortes wie <em><b>domini</b></em> oder <em><b>Domino</b></em> an. Auch orthographische Varianten wie <em><b>domni</b></em> oder <em><b>Domeno</b></em> werden durchsucht. Die Lemmasuche funktioniert nur in ausgewählten Korpora.
fr: La recherche de lemmes cherche des mots sans conjugaison. Une recherche de lemmes comme <em><b>dominus</b></em> montre tous les forme conjugés de ce mot comme <em><b>domini</b></em> ou <em><b>Domino</b></em>. Aussi des versions orthographiques comme <em><b>domni</b></em> ou <em><b>Domeno</b></em> sont fouillées. La recherche de lemmes n efonctionne que au Corpora sélectionnés.

source: Bei der Suche nach mehreren Suchbegriffen wird die Reihenfolge dieser Begriffe in den durchsuchten Dokumenten nicht berücksichtigt. Soll die in das Suchfeld eingegebene Reihenfolge der Suchbegriffe beibehalten werden, muss 'Wortreihenfolge beachten?' aktiviert werden. Eine Suche nach <em><b>uenerabile uir</b></em> schließt dann Treffen mit <em><b>uir uenerabile</b></em> aus. Die Wortreihenfolge wird auch bei einem Suchradius über 0 beachtet. Eine Suche etwa nach <em><b>magnificis uiris</b></em> mit einem Suchradius von 10 Worten zeigt <em><b>magnificis rei puplici uiris</b></em> an, <em><b>uiris uenerabilibus adque magnificis</b></em> jedoch nicht.
fr: Lors d'une recherche avec plusieurs termes, l'ordre des mots ne sera pas pris en compte. Si vous souhaitez conserver l'ordre des mots, veuillez activer 'Conserver l'ordre des mots?'. Une recherche pour <em><b>uenerabile uir</b></em> exclut alors les résultats avec <em><b>uir uenerabile</b></em>. L'ordre des mots est également pris en compte si le rayon de recherche est supérieur à 0. Une recherche par exemple pour <em><b>magnificis uiris</b></em> avec un rayon de recherche de 10 mots affichera <em><b>magnificis rei puplici uiris</b></em>, mais pas <em><b>uiris uenerabilibus adque magnificis</b></em>

source: Der 'Unschärfegrad' legt fest, wie stark ein Ergebnis von der Sucheingabe abweichen darf und trotzdem als gültiges Ergebnis gilt. Die Zahlen quantifizieren, wie viele Abweichungen im Suchergebnis toleriert werden. Unschärfegrad 2 bedeutet, dass zwei Buchstaben im Wort ersetzt, gelöscht, hinzugefügt oder umgesetzt sein dürfen. Wird etwa nach <em><b>regnum</b></em> mit einem Unschärfegrad von 2 gesucht, werden die Wörter <em><b>regno</b></em> und <em><b>regni</b></em> aber auch <em><b>magnum</b></em> ('m' ersetzt 'r' und 'a' ersetzt 'e') und <em><b>legum</b></em> ('l' ersetzt 'r' und 'n' wird gelöscht) gefunden.
fr: Le degré de flou détermine dans quelle mesure un résultat peut d'éloigner de la recherche tout en étant considéré comme un résultat valide. Les chiffres quantifient le nombre d'écarts toléré dans le résultat. Un degré de 2 signifie que 2 lettres du mot peuvent être remplacées, supprimées, ajoutées ou transposées. Pour une recherche <em><b>regnum</b></em> avec un degré de 2, les mots <em><b>regno</b></em> et <em><b>regni</b></em> mais également <em><b>magnum</b></em> ('m' remplace 'r' et 'a' remplace 'e') et <em><b>legum</b></em> ('l' remplace 'r' et 'n' est supprimé) seront trouvés.

source: Mit der Einstellung 'AUTO' wird die erlaubte Zahl solcher Änderungen von der Wortlänge abhängig: bei einem Wort mit 1 oder 2 Buchstaben sind keine Änderungen erlaubt, bei 3-5 Buchstaben ist eine Änderung erlaubt und bei längeren Wörtern sind 2 Änderungen erlaubt. 'AUTO' ist für die meisten Suchanfragen geeignet.
fr: Le réglage AUTO permet une adaptation du nombre de modifications autorisées selon la taille du mot: pour 1 ou 2 lettres, il n'y a pas de modifications, pour 3-5 lettres il y a une modification, pour plus de lettres il y a 2 modifications. AUTO convient à la plupart des recherches.

source: Mit 'Suchradius' Die lässt sich der Abstand (in Wörtern) zwischen zwei zu suchenden Wörtern definieren. Wird etwa mit einem Suchradius von 4 nach <em><b>uenerabilibus uiris</b></em> gesucht, so wird auch <em><b>uenerabilibus atquae magnificis rei puplici uiris</b></em> als treffer angezeigt.
fr: Utilisez le rayon de recherche pour définir la distance (en mots) entre deux mots recherchés. Pour une recherche avec un rayon de 4 pour <em><b>uenerabilibus uiris</b></em>, <em><b>uenerabilibus atquae magnificis rei puplici uiris</b></em> peut s'afficher comme résultat.

source: Die Ausstellungsortsuche funktioniert nur für Urkunden.
fr: Le lieu d'exposition ne fonctionne que pour les chartes.

source: Da Formeln keine exakte Datumsangabe besitzen, werden bei einer 'Datumssuche' keine Formeln angezeigt.
fr: Les formules n'ont pas de dates précises. C'est pourquoi aucune formule n'apparaîtra pour une recherche par date.
