Repository: Formulae-Litterae-Chartae/formulae-capitains-nemo
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: de, fr

source: Fuzziness is a measure of how much a word can deviate from the search input value and still be considered a valid result. The numbers represent how many changes can be made to a word. E.g., 2 means that 2 letters in the word can be replaced, deleted, added or transposed. 'AUTO' means that the number of allowed changes depends on the length of the word: if the word is 1 or 2 letters long, no changes are allowed, 3-5 letter words allow 1 change, and longer words allow 2 changes. 'AUTO' should work best for most searches.
de: ‚Fuzziness‘ misst, wie viel ein resultierendes Wort von der Sucheingabe abweichen kann und trotzdem ein gültiges Ergebnis darstellen. Die Zahlen stellen, wie viele Änderungen zu einem Wort gemacht werden können. Z.B. 2 bedeutet, dass zwei Buchstaben im Wort ersetzt, gelöscht, hinzugefügt oder umgesetzt werden können. Mit ‚AUTO‘ ist die erlaubte Zahl solcher Änderungen von der Wortlänge abhängig: wenn das Wort 1 oder 2 Buchstaben hat, sind keine Änderungen erlaubt, mit 3-5 Buchstaben ist eine Änderung erlaubt und für längere Wörter sind 2 Anderungen erlaubt. ‚AUTO‘ soll für die meisten Suchen am Besten funktionieren.

source: word(s)
de: Wörter

source: The maximum number of unmatched words that can occur between the words of multi-term search query. For instance, searching for 'christ* nom*' with a Search Radius of 50 will find all occurrences of these two words within 50 words of each other.
de: Die maximale Anzahl der nicht treffenden Wörter, die zwischen den Worten auftreten können. Zum Beispiel für die Suche nach ‚christ* nom*‘ mit einem Suchradius von 50 werden alle Stellen gefunden, wo diese beiden Wörter innerhalb von 50 Wörtern auftauchen.

source: [NB: Only applies to Charters.]
de: [NB: Datumsuche gilt nur für Urkunden.]

source: Since the dating of formulae differs significantly from that of charters, the date search is applied differently for formulae. Any date query that does not specify a month or a day, whether for a specific date or a date range, will return all formulae that meet the other search criteria. If, however, a month or a day is specified, the query will return no formulae. If you wish to compare the charters that are returned by a date search that includes a month or a day with formulae that fulfill the other search criteria, you should do a second search without the date criteria that is limited to only formulae.
de: Da die Datierung der Formeln sich von der der Urkunden deutlich unterscheidet, wird die Datumssuche anders für die Formel angewandt. Wenn Sie eine Datumssuchen machen, die keinen Monat oder einen Tag enthält, ob für ein bestimmtes Datum oder einen Datumsspanne, werden alle Formeln zurückgegeben, die die anderen Suchkriterien entsprechen. Wenn jedoch ein Monat oder ein Tag angegeben wird, wird die Abfrage keine Formel zurückgeben. Wenn Sie die Urkunden, die von einem Datum Suche mit Tag bzw. Monat zurückgegeben werden, mit Formeln, die die anderen Suchkriterien erfüllen, vergleichen möchten, sollten Sie eine zweite Suche ohne Datum durchführen, die auf die Formel begrenzt ist.

source: Search a Specific Date
de: Nach einem bestimmten Datum suchen

source: year(s)
de: Jahr(e)

source: Search a Date Range
de: Nach einer Datumspanne suchen

source: An 'Exclusive Date Range' search is a special search that allows you to look for specific dates within the year for a range of years. For instance, by choosing and Exclusive search and then search for a date range from October 7, 700 to October 21, 800, only charters that are dated between October 7 and October 21 within the years between 700 and 800 will be returned. That means that a charter that is dated to October 22, 700 will not be returned, though one dated to October 15, 750 will be returned.
de: Eine exklusive Datumspannesuche ist eine spezielle Suche, die nach einer bestimmten Zeitspanne innerhalb des Jahres für eine Reihe von Jahren sucht. Zum Beispiel eine exklusive Suche für den Zeitraum von 7. Oktober 700 bis 21. Oktober 800 findet Dokumente, die zwischen 7. Oktober und 21. Oktober in den Jahren zwischen 700 und 800 datiert sind. Das bedeutet, dass ein Dokument, die um 22. Oktober 700 datiert ist, nicht zurückgegeben wird. Eins, das um den 15. Oktober 750 datiert wird, jedoch schon.

source: From
de: Von

source: To
de: Bis

source: Reset Form
de: Form zurücksetzen

source: Search Results
de: Suchergebnisse

source: No results found for
de: Keine Ergebnisse gefunden für

source: This text is not available. Consult the printed edition for the text.
de: Dieser Text ist nicht online verfügbar. Sie können den Text in der gedruckten Version finden.

source: Search In:
de: Suchen in:
