Repository: Formulae-Litterae-Chartae/formulae-capitains-nemo
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: de, fr

source: Liefert alle Suchergebnisse, die der Datumsangabe entsprechen. Wird das Jahr 800 gesucht, werden Dokumente mit Datierungen im Jahr 800 (z.B. '17. Juni 800') aber auch mit Datumsspannen, die mit dem Jahr 800 überlappen (z.B. '769-813'), als Treffer angezeigt.
fr: Tous les résultats de la recherche correspondent à la date. Si la recherche porte sur l'année 800, les documents suivants sont affichés comme résultats: ceux dont la date se situe en l'an 800 (ex: 17 Juin 800) et ceux dont les dates chevauchent l'année 800 (ex: 769-813).

source: Hier kann die erlaubte Abweichung von der eingegebenen Jahresangabe bei der Suche nach einem bestimmten Datum definiert werden. Eine Suche nach '800 Juni 17' mit einem Datum Plus-Minus von 49 Jahren findet alle Dokumente, die am 17. Juni zwischen den Jahren 751 und 849 ausgestellt wurden.
fr: Un écart peut être défini avec la date entrée dans la barre de recherche. Si vous cherchez des documents datant du 17 Juin 800, avec un Plus-ou-Moins de 49 ans, vous trouverez tous les documents établis le 17 Juin entre 751 et 849.

source: Bei der Suche nach einer Datumsspanne werden alle Dokumente, die zwischen den Anfangs- und Enddaten liegen als Treffer angezeigt. Eine Suche innerhalb der Daten '750 Juni 17' und '850 Juni 17' findet etwa am 31. Dezember 777 oder 12. Februar 813 ausgestellte Dokumente.
fr: Pour une recherche sur une période donnée, tous les documents datant d'entre les dates de début et de fin seront affichés. Pour une recherche entre le 17 Juin 750 et le 17 Juin 850, vous pourrez trouver un document datant du 31 Décembre 777 ou du 12 Février 813.

source: Die 'exklusive' Datumsspannensuche ermöglicht die Suche nach Dokumenten, die zu bestimmten Zeiten innerhalb einer Spanne von Jahren ausgestellt wurden. Eine 'exklusive' Datumsspannensuche mit den Suchparametern '17. Juni 800' und '22. November 813' findet alle Dokumente, die im Zeitraum vom 17. Juni bis zum 22. November in den Jahren 800 bis 813 (etwa am 8. August 807) ausgestellt wurden, nicht jedoch jene, die in diesen Jahren vor dem 17. Juni oder nach dem 22. November (etwa am 5. März 806 oder am 24. Dezember 812) ausgestellt wurden.
fr: La recherche par période 'exclusive' vous permet de trouver des documents émis à des moments précis au cours de ladite période. Par exemple, pour une recherche avec comme paramètres le 17 Juin 800 et le 22 Novembre 813, vous trouverez tous les documents publiés entre le 17 Juin et le 22 Novembre dans les années 800 à 813 (ex: 8 Août 807) mais pas en dehors (ex: 5 Mars 806 ou 24 Décembre 812).

source: Die Regestensuche sucht nur in den Regesten der Formeln und Urkunden. Die Regesten sind hauptsächlich auf Deutsch geschrieben. Die Einstellungen für Unschärfegrad und Suchradius werden bei dieser Suche auch verwendet.
fr: La recherche de regestes cherche dans les regestes de formules et des actes. Les Regestes sont en majorité écrit en allemand. Les paramètres pour le degré de flou et le rayon de recherche sont également utilisés pendant la recherche.

source: Ob die Buchstaben im Suchfeld am Anfang der Ortsnamensvorschläge vorkommen müssen.
fr: Si les lettres du champ de recherche doivent être présentes au début des propositions de noms de lieux.

source: Reguläre Ausdrücke funktionieren gemäß Elasticsearch-Vorgaben. Siehe <a href='https://www.elastic.co/guide/en/elasticsearch/reference/current/regexp-syntax.html' target='_blank'>hier</a> für mehr Information.
fr: Des expressions regulières fonctionne selon les spécifications d'Elasticsearch. Veuillez sonsulter <a href='https://www.elastic.co/guide/en/elasticsearch/reference/current /regexp-syntax.html' target='_blank'>hier</a> pour plus d'informations.

source: Diese Liste zeigt alle Lemmata, nach denen in der Datenbank gesucht werden kann. Die einzelnen Einträge können angeklickt werden, um direkt eine Suche durchzuführen. Alternativ kann auch das Suchfeld oben rechts benutzt werden.
fr: Cette liste montre tous les lemmes, qui sont à disposition de recherche. Il est possible de cliquer sur les différentes entrées pour effectuer directement une recherche. Il est également possible d'utiliser le champ de recherche en haut à droite.

source: Lemmatisiert wurden sämtliche Formeln und jene Dokumente, die im Zusammenhang mit den Klostergemeinschaften um Tours stehen. Viele Begriffe sind mit mehreren Lemmata versehen, so kann z.B. habet („er/sie/es hat“) sowohl über habeo („ich habe“) als auch über habere („haben“) gefunden werden. Die jeweils angelegte Schreibweise richtet sich nach den gängigen Wörterbüchern in folgender Reihenfolge: Der Neue Georges, Mittellateinisches Wörterbuch, Mediae Latinitatis Lexicon Minus (oft auch nur als „der Niermeyer“ bezeichnet), Glossarium mediae et infimae latinitatis (= der „du Cange“). In den Formelsammlungen auftauchende Personennamen sind unter der jeweiligen Grundform, unter dem MGH- und Namenlemma der Datenbank nomen et gens
fr: Toutes les formules et tous les documents en rapport avec les communautés monastiques autour de Tours ont été lemmatisés. De nombreux termes sont dotés de plusieurs lemmes, par exemple habet (il/elle/il a) peut être trouvé aussi bien par habo (j'ai) que par habere (avoir). L'orthographe utilisée est celle des dictionnaires courants dans l'ordre suivant : Le nouveau Georges, dictionnaire de latin médiévale, Mediae Latinitatis Lexicon Minus (souvent appelé simplement der Niermeyer), Glossarium mediae et infimae latinitatis (du Cange). Les noms de personnes apparaissant dans les collections de formules sont indiqués sous la forme de base correspondante, sous le lemme du MGH et du nom de la base de données nomen et gens.

source: sowie unter „Personenname“ aufgenommen. Orte sind analog dazu nach den Angaben des orbis latinus
fr: Toutes les formules et toutes les actes avec un rapport de la monestaire dfe tours on était lemmatisé

source: und als „Ortsname“ lemmatisiert. Namen und Orte, die nicht in den Formelsammlungen erwähnt werden, sind in der Lemmasuche nur als „Personenname“ bzw. „Ortsname“ zu finden.
fr: et lemmatisé comme nom de lieu. Les noms et les lieux qui ne sont pas mentionnés dans les collections de formules ne se trouvent pas dans la recherche de lemmes que comme nom de personne ou nom de lieu.

source: Deutsche Lemmata
fr: Lemmes allemands

source: Suche nach
fr: Recherche de

source: Zahlen
fr: Nombres

source: Lateinische Lemmata
fr: Lemmes latins

source: Treffer aus
fr: Résultats de

source: Die Gesamtzahl der Dokumente in den gewählten Korpora.
fr: Le total de documents dans les corporas sélectionnés.

source: Dokumenten
fr: Documents

source: Mehr Statistiken
fr: Plus de statistiques

source: Korpus
fr: Corpus

source: Datierung
fr: Datation

source: Treffer
fr: Résultat

source: Gesamtzahl der Dokumente in diesem Korpus
fr: Le total des documents dans ce corpus

source: k.A.
fr: non spécifié

source: Gesamtzahl der Dokumente ohne Datum
fr: Le total des documents sans date

source: Gesamtzahl der Dokumente in dieser Datumsspanne
fr: Le total des documents dans cet écart de dates

source: Treffer
fr: Résultat

source: Keine Ergebnisse gefunden für
fr: Aucun résultat trouvé pour

source: Diese Suche ändern
fr: Modifier la recherche

source: Resultate filtern
fr: Filtrer les résultats

source: Zeig Alle Resultate
fr: Afficher tous les résultats

source: Los!
fr: Lancer la recherche

source: Resultate nach Korpora zeigen
fr: Montrer les résultats par corpus

source: Dieser Text unterliegt dem Urheberrecht und ist online nicht verfügbar. Bitte konsultieren Sie den Text in der gedruckten Ausgabe.
fr: Ce texte est protégé par le droit d'auteur et n'est donc pas disponible en ligne. Veuillez le consulter au format imprimé.

source: Text nicht verfügbar
fr: Ce texte n'est pas disponible

source: Suchergebnisse: {} Treffer
fr: Résultats de recherche : {} résultats

source: in {} Fälschungen aus
fr: in {} forgeries de

source: in
fr: dans

source: Keine Ergebnisse gefunden.
fr: Aucun résultat trouvé.

source: Sie haben nach flektierten Formen gesucht.
fr: Vous avez recherché des formes conjugées.

source: Wollen Sie nach folgenden Lemmata suchen?
fr: Voulez vous chercher le lemme suivant?

source: Nach
fr: Vers

source: ' oder '
fr: ' ou '

source: und
fr: et

source: suchen?
fr: rechercher?

source: Mindestens ein Lemma auswählen.
fr: Sélectionne au moins un lemme

source: Suchen
fr: Rechercher

source: Artikel
fr: Article

source: Nach Terminus Post Quem sortieren
fr: Trier par Terminus Post Quem

source: Nach Terminus Ante Quem sortieren
fr: Trier par Terminus Ante Quem

source: Aus dem Regest:
fr: Du regeste :

source: Text kann nicht angezeigt werden
fr: Ce texte ne peut pas être affiché

source: Mehr
fr: Plus

source: Weniger
fr: Moins

source: Dieses Regest unterliegt dem Urheberrecht und ist online nicht verfügbar. Bitte konsultieren Sie das Regest in der gedruckten Ausgabe.
fr: Ce régeste est protégé par les droits de propriété intellectuelle. Prière de consulter le régeste dans la version imprimée.

source: Regest kann nicht angezeigt werden
fr: Le régeste ne peut pas être affiché.

source: Die einfache Suche
fr: La recherche simple

source: Die Lemmatasuche ist nur bei lateinischen Formeltexten möglich
fr: La recherche par lemme est actuellement indisponible pour les formules latines.

source: Zur Seite der erweiterten Suche
fr: Vers la recherche avancée

source: Dieses Feld wird benötigt.
fr: Ce champ est nécessaire.

source: '' ist kein gültige Auswahl für dieses Feld.
fr: '' n'est pas valable pour ce champ de recherche.

source: Please log in to access this page.
de: Loggen Sie bitte ein, um diese Seite zu sehen

source: The Formulae Andecavensis collection is undergoing its final edits and will be available soon.
de: Die Formulae Andecavensis Sammlung ist in der Endredaktion und wird bald zur Verfügung stehen.

source: This collection is under copyright and we do not have permission from the publisher to include its texts.
de: Diese Sammlung steht unter Copyright und darf hier nicht gezeigt werden.

source: This work has no default edition
de: Dieses Werk hat keine Defaultedition

source: One or more of the texts that you are trying to display is not available at this point.
de: Mindestens ein Text, den Sie anzeigen möchten, ist nicht verfügbar.

source: [Formulae - Litterae - Chartae] Reset Your Password
de: [Formulae - Litterae - Chartae] Passwort zurücksetzen

source: Username
de: Benutzername

source: Password
de: Passwort

source: Stay Logged In
de: Eingeloggt bleiben

source: Sign In
de: Einloggen

source: Change your Password
de: Passwort ändern

source: Old Password
de: Altes Passwort

source: Repeat Password
de: Passwort wiederholen

source: Change Password
de: Passwort ändern

source: Change Your Default Language
de: Defaultsprache Ändern

source: Change Language
de: Sprache Ändern

source: Request Password Reset
de: Email zum Zurücksetzen Ihres Passworts anfordern

source: New Password
de: Neues Passwort

source: Repeat New Password
de: Neues Passwort wiederholen

source: Reset Password
de: Passwort zurücksetzen

source: Invalid username or password
de: Benutzername oder Passwort ungültig

source: This is not your existing password.
de: Das ist nicht Ihr aktuelles Passwort

source: You have successfully changed your password.
de: Sie haben Ihr Passwort erfolgreich geändert

source: You have successfully changed your default language.
de: Sie haben Ihre Defaultsprache erfolgreich geändert

source: Edit Profile
de: Benutzerprofil Ändern

source: Check your email for the instructions to reset your password
de: Die Anweisung zum Zurücksetzen Ihres Passworts wurde Ihnen per E-mail zugeschickt

source: Your password has been reset.
de: Ihr Passwort wurde erfolgreich zurückgesetzt.

source: Reset Your Password
de: Passwort Zurücksetzen

source: The URL you were looking for was not found
de: Die gesuchte URL wurde nicht gefunden

source: An unexpected error has occurred
de: Ein unerwarteter Fehler ist aufgetreten

source: The administrator has been notified. Sorry for the inconvenience!
de: Der Administrator wurde benachrichtigt. Entschuldigen Sie die Unannehmlichkeiten!

source: Back to Home
de: Zurück zur Startseite

source: Wildcard characters ("*" and "?") are not allowed in lemma searches.
de: 'Wildcard'-Zeichen ("*" and "?") funktionieren nicht mit der Lemmasuche.

source: Search
de: Suche

source: Corpora
de: Korpora

source: Formulae
de: Formeln

source: Charters
de: Urkunden

source: You must select at least one collection to search ("Formulae" and/or "Charters")
de: Mindestens eine Sammlung zur Suche auswählen("Formeln" und/oder "Urkunden"

source: Fuzziness Level
de: Unschärfeniveau

source: Search Radius
de: Suchradius

source: Word Radius must be between 0 and 100
de: Suchadius muss zwischen 0 und 100 liegen

source: Keep Word Order?
de: Reihenfolge der Wörter behalten?

source: All
de: Alle

source: Year
de: Jahr

source: The year must be between 500 and 1000
de: Das Jahr muss zwischen 500 und 1000 liegen

source: Month
de: Monat

source: Mar
de: Mär

source: May
de: Mai

source: Oct
de: Okt

source: Dec
de: Dez

source: Day
de: Tag

source: Day must be between 1 and 31
de: Tag muss zwischen 1 und 31 liegen

source: Date Plus-Minus
de: Datum Plus-Minus

source: Plus-Minus must be between 0 and 100 years
de: Plus-Minus muss zwischen 0 und 100 Jahren liegen

source: Exclusive
de: Exklusiv

source: Please enter data in at least one field.
de: Bitte geben Sie Daten in mindestens einem Feld ein

source: Forgot Your Password?
de: Passwort Vergessen?

source: Click to Reset It
de: Klicken Sie, um es zurückzusetzen

source: To reset your password
de: Um Ihr Passwort zurückzusetzen,

source: click here
de: klicken Sie bitte hier

source: Alternatively, you can paste the following link in your browser's address bar:
de: Alternativ können Sie den folgenden Link in die Adressleiste Ihres Browsers einfügen:

source: If you have not requested a password reset simply ignore this message.
de: Wenn Sie das Zurücksetzen Ihres Passworts nicht angefordert haben, ignorieren Sie diese Nachricht einfach.

source: Sincerely,
de: Mit freundlichen Grüßen

source: The Formulae - Litterae - Chartae Team
de: Das Formulae - Litterae - Chartae Team

source: Unknown Collection
de: Unbekannte Sammlung

source: was not found
de: wurde nicht gefunden

source: Browse other texts in this collection.
de: Andere Texte in dieser Sammlung durchsuchen.

source: File Not Found
de: Datei nicht gefunden

source: Back
de: Zurück

source: Text Collections
de: Textsammlungen

source: Read
de: Lesen

source: Browse
de: Übersicht

source: Compare with a different text from:
de: Vergleichen mit einen anderen Text von:

source: Lexicon
de: Lexikon

source: Other Texts
de: Andere Texte

source: Choose a collection to see the texts it contains
de: Eine Sammlung wählen, um ihre Texte zu sehen

source: Close
de: Schließen

source: Save changes
de: Änderungen speichern

source: Jump to Letter:
de: Zu einer Buchstabe springen:

source: Welcome to the<br>Formulae-Litterae-Chartae Werkstatt!
de: Willkommen zur<br>Formulae-Litterae-Chartae Werkstatt!

source: The Formulae - Litterae - Chartae Werkstatt brings together as many examples of early medieval formulaic writing, primarily formulae, charters, and letters, to allow scholars to examine these sources in context with each other. In the Werkstatt, the user can read several texts side-by-side in order to compare their content, style, language, etc. It is also possible to do complex searches in order to find formulae and/or charters that are related in terms of vocabulary, phraseology, or date.
de: Die Formulae - Litterae - Chartae Werkstatt sammelt etliche Beispiele formulaisches Schreiben aus dem frühen Mittelalter, hauptsächlich Formeln, Urkunden, und Briefe. Sie bietet Wissenschaftler neue Möglichkeiten, die Verbindungen zwischen diesen Quellen zu erforschen. Man kann mehrere Texte nebeneinander lesen, um ihren Inhalt, ihren Stil, ihre Sprache, usw. zu vergleichen. Komplexe Suchen auf Basis von Vokabeln, Ausdrucksweise oder Datum erlauben es, ähnliche Formeln oder Urkunden schnell zu finden.

source: These texts come from two primary sources. First are new critical editions, along with their German translations, of the formulae that are being produced in the project. At this point, the 60 formulae from the Formulae Andecavensis collection are already available, and more will be made available as they are completed. The second source are retro-digitized editions of charters. These charters stand in close relationship to the formulae and are thus essential to the understanding of the formulae. Most of these retro-digitized editions are out of copyright and are thus openly available here. Some, however, are newer and are therefore still at least partially under copyright. These copyrighted texts are searchable but the user will have to consult the print edition for the actual text. All texts that are not under copyright are made available here under a Creative Commons license. The formulae are available under a more restrictive Creative Commons Attribution Non-Commercial No Derivatives (CC-BY NC ND) license, since they have yet to be published in print in the MGH. The charters, on the other hand, are under a simple Creative Commons Attribution license (CC-BY). That means that as long as one notes that the digital text comes from us, one can do with it whatever one wishes.
de: Die Texte stammen aus zwei Quellen. Zuerst sind die neue kritische Editionen der Formeln, die im Projekt vorbereitet werden, mit ihren dazugehörigen deutsche Übersetzungen. Aktuell stehen die 60 Formeln aus der Formulae Andecavensis Sammlung schon zu Verfügung und weitere Formeln sind noch in Bearbeitung. Die zweite Quelle sind retrodigitalisierte Urkundensammlungen. Diese Urkunden sind eng mit den Formeln verbunden und sind daher unabdingbar für die Forschung an den Formeln. Die meisten von diesen retrodigitalisierten Editionen stehen nicht mehr unter Copyrightschutz und sind daher in der Werkstatt frei verfügbar. Manche sind aber neuer und sind noch nicht völlig gemeinfrei. Die urheberrechtlich geschützten Texte sind Suchbar aber die Texte müssen in den Druckausgaben gefunden werden. Alle digitale Texte, die nicht urheberrechtlich geschutzt sind, werden hier unter einer Creative-Commons-Lizenz veröffentlicht. Da die Formeln noch nicht bei der MGH veröffentlicht werden, unterliegen sie eine restriktivere Creative Commons Namensnennung-Nicht kommerziell-Keine Bearbeitungen (CC-BY NC ND) Lizenz. Dahingegen werden die Urkunden unter einer einfachen Namensnennung Lizenz (CC-BY). Das bedeutet, dass so lange das Projekt als Quelle der digitalen Text genannt wird, kann man mit dem Text machen, was man will.

source: In the end, the Formulae - Litterae - Chartae Werkstatt should serve to promote and simplify research into the important sources of early medieval cultural, social, and legal history as well as providing a linguistic source for early medieval Latin. If there is anything that you believe could be improved in the Werkstatt to make it an ever better research platform, please don't hesitate to contact us.
de: Das Ziel der Formulae - Litterae - Chartae Werkstatt ist, die Erforschung dieser wichtigen kulturelle, soziale, rechtliche und linguistische Quelle zu fördern und zu vereinfachen. Wenn Sie Verbesserungsvorschläge haben, können Sie uns gern kontaktieren.

source: Mouse over a word to see its lemma.
de: Auf ein Wort zeigen, um sein Lemma zu sehen

source: Texts
de: Texte

source: Advanced Search
de: Erweiterte Suche

source: Collections
de: Sammlungen

source: Previous Page
de: Vorherige Seite

source: Next Page
de: Nächste Seite

source: No lexicon entry found for
de: Es gibt keinen Lexikoneintrag für

source: Remove this text
de: Diesen Text ausblenden

source: About the Project
de: Über das Projekt

source: Login
de: Einloggen

source: Change user settings
de: Benutzerprofil ändern

source: logout
de: ausloggen

source: We are sorry but, since this text has not yet been published, we do not allow copying of the textual content.
de: Da dieses Text noch nicht im Druckform erschienen hat, ist das Kopieren vom Inhalt nicht gestattet.

source: Notes
de: Anmerkungen

source: Click on a superscript number or letter in one of the texts to make the text of the corresponding note appear below. You can also click on the small &#8853; to show all notes for a text or the small &#8855; to hide all notes for that text. If a text on the left is not shown here, that means there are no notes for that text.
de: Klicken Sie auf eine hochgestellte Zahl bzw. einen hochgestellten Zahl in einem der Texte, um den Text der entsprechenden Notiz hier zu sehen. Sie können auch auf das kleine &#8853; um alle Notizen für einen Text zu zeigen oder das kleine &#8855; um alle Notizen für diesen Text zu verbergen. Wenn ein Text auf der linken Seite hier nicht angezeigt wird, bedeutet dies, dass für diesen Text keine Notizen vorhanden sind.

source: Hide all notes for this text
de: Alle Anmerkungen für diesen Text ausblenden

source: Show all notes for this text
de: Alle Anmerkungen für diesen Text einblenden

source: Register
de: Anmelden

source: Jump to Text:
de: Zu einem Text springen:

source: Number
de: Nummer

source: Read in:
de: Lesen auf:

source: Back to top
de: Zurück zum Seitenanfang

source: Compare with another version
de: Mit einer anderen Version vergleichen

source: Word Search
de: Wortsuche

source: Accepts wildcard characters. A question mark ('?') replaces a single character while an asterisk ('*') replaces one or more characters. Both only work within a single word. That means that searching for 'christ* nom*' will return every sequence of two consecutive words where the first word starts with 'christ' and the second with 'nom'. If you wish to find these two words where other words can occur between them, set the 'Search Radius' to be greater than 0.
de: Wildcard-Zeichen sind erlaubt. Ein Fragezeichen (‚?‘) ersetzt ein einzelnes Zeichen, während ein Stern (‚*‘) ein oder mehr Zeichen ersetzt. Beide funktionieren nur innnerhalb eines Wortes. Das bedeutet, dass für die Suche ‚christ* nom*‘ wird jede Reihe von zwei aufeinander folgenden Worten gefunden, wo das erste Wort mit ‚christ‘ und das zweite mit ‚nom‘ anfängt. Wenn Sie diese beiden Worte finden möchten, wo andere Wort zwischen ihnen auftreten können, stellen Sie die ‚Suchradius‘ größer als 0.

source: Lemma search is currently only available for Latin formulae
de: Die Lemmatasuche ist nur für die lateinischen Formeln möglich

source: Check if you want to preserve word order
de: Die Reihenfolge der Wörter behalten
